{
  "aboutUs": "NOSOTROS",
  "ourPartners": "NUESTROS CLIENTES",
  "support": "CONTACTO",
  "strong": "Integra Meetings",
  "paragraph_0": "En ",
  "paragraph_1": " conectamos ideas y las transformamos en excelentes proyectos de negocio.",
  "paragraph_2": "Pensamos en grande, conformados por un equipo multidisciplinario enfocado en la creación de experiencias,",
  "paragraph_3": "estamos comprometidos con alcanzar el éxito y lograr los objetivos de desarrollo de nuestros clientes.",
  "paragraph_4": "Como líderes en el sector, estamos comprometidos con conectar personas para impulsar los mejores negocios",
  "paragraph_5": "mediante el apoyo de las herramientas tecnológicas más innovadoras y manteniéndonos actualizados con el",
  "paragraph_6": "contexto global, impulsando así el desarrollo económico, social y sostenible en el mundo.",
  "name": "Nombre",
  "surname": "Apellidos",
  "email": "Correo",
  "phone": "Teléfono",
  "message": "Mensaje",
  "btn": "Enviar",
  "notice": "Aviso de Privacidad",
  "adress_1": "Rodríguez Saro 100, Int. 502, Colonia Actipan, Benito Juárez",
  "adress_2": "Ciudad de México, 0323055",
  "adress_3": "7580 2950",
  "route": "/aviso",
  "privacy_police_1": "De conformidad con lo establecido en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares en sus artículos 1, 15 y 16, Integra Meetings pone a su disposición el siguiente aviso de privacidad.",
  "privacy_police_2": "Integra Meetings es responsable del uso de protección de sus datos personales, en este sentido y atendiendo las obligaciones legalesestablecida en la Ley Federal de Protección de Datos Personales enPosesión de los Particulares, a través de este instrumento seinforma a los titulares de los datos, la información que de ellos serecaba y los fines que se darán a dicha información.",
  "privacy_police_3": "Además de lo anterior, le informamos que Integra Meetings tiene sudomicilio fiscal en Rodríguez Saro 100, Int. 502, Colonia Actipan,Benito Juárez, Ciudad de México, 03230, Delegación Benito Juárez,Ciudad de México, es Responsable de recabar sus datos personales,del uso que se le dé a los mismos y de su protección.",
  "privacy_police_4": "Cómo contactarnos: Vía correo electrónico{value} Correo electrónico:&nbsp;info@integrameetings.com{value}  Horarios de Atención: lunes a viernes de 09:00 am a 6:00 pm.",
  "privacy_police_5": "CONDICIONES DE USO DEL PORTAL.{value} Política de Protección de Datos Personales",
  "privacy_police_6": "En cumplimiento a lo dispuesto en la Ley Federal de Protección deDatos Personales en Posesión de los Particulares, su Reglamento ydisposiciones relacionadas vigentes en México (en conjunto, la“Ley”), Integra Meetings informa al Usuario de la existencia de un“archivo” de datos de carácter personal creado con los datosobtenidos en el portal de Integra Meetings y bajo su responsabilidaddicha información tendrán la naturaleza y protección de DatosPersonales en términos de la Ley, por lo cual, la empresa informaque los mismos, se obtendrán, usarán, divulgarán o almacenarán (enadelante, cualquiera de dichas acciones en lo individual o enconjunto, el “Tratamiento”) los Datos Personales (según se definemás adelante) que (el “Titular” o “Usuario”) por cualquier medio nosproporciones y observando en todo momento la Ley.",
  "privacy_police_7": "La finalidad de los archivos de información es para la realizaciónde actividades, promociones y publicaciones mediante cualquiermedio, incluyendo los electrónicos por lo que señala lo siguiente:",
  "privacy_police_8": "1. Consentimiento del Usuario de la Ley federal de Protección deDatos Personales en Posesión de los particulares establecido en elartículo 3 fracción IV: El Usuario manifiesta su plena conformidadpara que sus datos sean incluidos en el archivo de datos personales,durante su navegación en el Portal o proporcionados mediante elllenado de cualquier formulario que en él se encuentre, así como losderivados de las eventuales relaciones comerciales que puedangenerarse, conforme el archivo de datos personales anteriormentedescrito.",
  "privacy_police_9": "Durante el proceso de obtención de datos y en aquel lugar del Portalen el que soliciten los mismos, el Usuario será informado medianteun hipervínculo o mediante la inclusión de la información en elpropio formulario, del carácter obligatorio o no de recogida detales datos para la prestación de servicios, así como, de losderechos que al efecto tiene.",
  "privacy_police_10": "En consecuencia, obtenemos tus Datos Personales de manera directa,cuando los mismos nos los proporcionan de manera personal, de formapresencial o a través de medios electrónicos, tales como, correoelectrónico, nuestras páginas oficiales de Internet, aplicacionesy/o redes sociales oficiales, o vía telefónica; o de maneraindirecta, cuando los Datos Personales los recibamos de un tercero ode alguna plataforma de redes sociales o medios de comunicación.",
  "privacy_police_11": "2. Derechos del Usuario de la Ley federal de Protección de DatosPersonales en Posesión de los particulares establecido en elartículo 28: El Usuario podrá ejercitar, respecto de los datosrecabados, los derechos reconocidos en la Ley y en particular en losapartados de los derechos de acceso, rectificación o cancelación dedatos y oposición, así como, el de revocación del consentimientopara el otorgamiento de sus datos o para cualquiera de los usosdescritos con anterioridad.",
  "privacy_police_12": "Los derechos a los que se refiere el párrafo anterior podrán serejercitados por el Usuario mediante solicitud dirigida a IntegraMeetings, mediante el envío de un correo electrónico a la direccióninfo@integrameetings.com con los siguientes datos como mínimo:",
  "privacy_police_13": "Fecha de solicitud, Nombre completo del titular, fecha denacimiento, y su correo electrónico para comunicarle la respuesta asu solicitud; La descripción clara y precisa de los datos personalesrespecto de los que se busca ejercer alguno de los derechos deacceso, rectificación, cancelación u oposición; Tratándose desolicitudes de rectificación de datos personales, el titular deberáindicar además de lo mencionado en los incisos anteriores, lasmodificaciones a realizarse como lo establece el artículo 29 de laLey federal de Protección de Datos Personales en Posesión de losparticulares establecido en el artículo",
  "privacy_police_14": "3. Medidas de Seguridad de la Ley federal de Protección de Datos Personales en Posesión de los particulares establecido en elartículo 19: Integra Meetings, declara haber adoptado todas lasmedidas de seguridad necesarias y adecuadas a los establecido en laLey. En consecuencia, estableceremos y mantendremos medidas deseguridad administrativas, técnicas y físicas con el fin de protegertus Datos Personales contra daño, pérdida, alteración, destrucción oel uso, acceso o tratamiento no autorizado, tomando en cuenta losposibles riesgos. Estas medidas en todo momento estarán alineadas alos estándares legales y de la industria.",
  "privacy_police_15": "4. Conservaremos tus Datos Personales por el tiempo que nos sealegalmente permitido, mientras sean necesarios para dar cumplimientoa alguna de las finalidades establecidas en el presente Aviso o aalgún requerimiento u obligación legal que nos sea aplicable, obien, mientras sea permitido en atención a cualquier plazo deprescripción legal. Tomaremos las medidas necesarias para destruir odisociar los Datos Personales que estén en nuestra posesión cuandoya no sean necesarios para cumplir con las finalidades previstasanteriormente o una vez concluidos los plazos de retención.",
  "privacy_police_16": "5. Cookies: Integra Meetings, informa al Usuario que, para el acceso a alguna parte de los contenidos del Portal, puede ser necesario el previo cumplimiento de formularios para dar de alta los datos o similar, en los que se solicite al Usuario la introducción de datos de carácter personal. Igualmente, y con el objeto de mejorar sus servicios, la Empresa podrá activar las “cookies” mediante lascuales se obtengan datos del usuario.",
  "privacy_police_17": "En consecuencia, el sitio web de la empresa hace uso de los archivos “cookies”. Explicando que las “cookies” son pequeños archivos de texto que cada sitio web almacena localmente en tu equipo de cómputo o dispositivo electrónico.",
  "privacy_police_18": "Las “cookies” y tecnologías similares, en ocasiones son necesarios para recordar la configuración de tu cuenta, idioma y país en el que te encuentras, pero también nos permiten medir y analizar tu comportamiento en nuestra página web, así como, para mostrarte publicidad personalizada en nuestras páginas de internet oficiales o en sitios de terceros. Solicitaremos tu consentimiento para el uso de las “cookies” cuando así sea requerido por la regulación aplicable.",
  "privacy_police_19": "Por ello, una vez que nos hayas dado tu consentimiento para el uso de “cookies” o al ingresar algún sitio web de Integra Meetings, almacenaremos una “cookie” en tu dispositivo para recordar esto para la próxima vez. Si deseas retirar tu consentimiento del uso de nuestras “cookies”, puedes hacerlo en el momento que lo desees; podrás eliminar nuestras “cookies” modificando la configuración de tu navegador de Internet. Debes hacer esto modificando la configuración de cada navegador que utilices. Toma en cuenta que algunos de nuestros servicios no funcionarán si tu navegador no acepta “cookies”. Sin embargo, puedes permitir “cookies” de sitios web específicos marcándolos como <<sitios web de confianza>> en tu navegador de Internet con fundamento en el artículo 8º de la Ley federal de Protección de Datos Personales en Posesión de los particulares establecido en el artículo.",
  "privacy_police_20": "6. Mantenimiento y optimización de nuestras páginas Web: Esta finalidad incluye los casos en los que debamos resolver problemas de desempeño de nuestra página oficial de Internet, incluyendo solución de problemas (troubleshooting), análisis de datos, pruebas, mantenimiento de sistemas, soporte, reportes y almacenamiento de datos, mejora de la disponibilidad de nuestras páginas Web y proteger nuestras páginas de Internet oficiales contra cualquier tipo de fraude o mal uso.",
  "privacy_police_21": "7. Cumplimiento con la Ley federal de Protección de Datos Personal en Posesión de los particulares establecido en el artículo 1º: Es finalidad hace referencia al Tratamiento de Datos Personales de l Titulares según sea necesario para realizar una actividad tendien a dar cumplimiento a una obligación o requerimiento legal, o a u recomendación de autoridad de la cual la empresa, sus filiales subsidiarias sean sujetos, incluyendo la revelación de Dat Personales a autoridades de gobierno supervisoras, tales co autoridades fiscales, administrativas y/o judiciales.",
  "privacy_police_22": "8. Servicio al cliente: Esta finalidad incluye actividades tal como atender y dar seguimiento a las dudas, quejas o comentarios d Titular en relación con nuestros productos y/o servicios, motivo p el cual, pudieran grabarse las llamadas telefónicas, corre electrónicos o cualquier tipo de comunicación entre el Usuario Integra Meetings, para extender invitaciones a eventos o hac sugerencias de nuestros diversos productos y servicios que pudier interesarte o de los cuales pudieras beneficiarte, así como, pa evaluar la calidad de nuestros servicios y realizar encuestas  satisfacción.",
  "privacy_police_23": "9. Análisis y estadísticas: Esta finalidad hace referencia a  elaboración de registros, reportes y estadísticas relacionadas a  información obtenida por cualquier medio, con el fin de mejor nuestros productos y servicios, mercadotecnia, relaciones c clientes y experiencias.",
  "privacy_police_24": "10. Perfiles de mercadotecnia: Esta finalidad refiere a l actividades que realizamos para mejorar nuestras estrategias  mercadotecnia, mediante la creación de una audiencia basada  segmentos de perfiles, con el fin de enviarles nuestros servicios contenidos a su medida, particularmente, cuando utilizam plataformas de manejo de Datos Personales o recibimos Dat Personales de plataformas de redes sociales. Los Datos utilizad para estos fines podrán ser encriptados y vueltos a descodifica directamente por nosotros o a través de terceros.",
  "privacy_police_25": "11. Publicidad y mercadotecnia: Esta finalidad hace referencia  actividades tales como el envío de información publicitaria sobr nuestros productos, desarrollo y envío de campañas de mercadotecni o publicidad para ofrecer servicios de Integra Meetings, su filiales, subsidiarias y/o socios comerciales. En caso de que n desees que tus Datos Personales sean Tratados para las finalidade no necesarias, puedes desde este momento enviar un corre electrónico a la dirección info@integrameetings.com manifestando t negativa a dichas finalidades, lo anterior, en el entendido que l negativa al uso de tus Datos Personales para las finalidades n necesarias, no será motivo para que te neguemos cualquiera d nuestros servicios. Integra Meetings, realiza el tratamiento d Datos Personales de los Titulares sólo en el tiempo en el cual lo mismos estén vigentes y/o el Tratamiento sea necesario para da cumplimiento a las propias finalidades de la empresa y/o a un obligación legal.",
  "privacy_police_26": "12. Modificaciones al Aviso: El presente Aviso de Privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales y nuestras prácticas de privacidad, de nuestras propias necesidades por los productos o servicios que ofrecemos o por cualquier otra causa. Integra Meetings, se compromete a mantenerte informado sobre los cambios que pueda sufrir el presente Aviso, lo cual se notificará publicando una nota visible en esta página de Internet y/o en cualquier otra página oficial de la empresa; asimismo, cualquier interesado podrá solicitar, mediante un correo electrónico a la dirección señalada, que se le envíe el Aviso de Privacidad vigente. Integra Meetings, no será responsable si un Titular no recibe la notificación de cambio en el Aviso si existiere algún problema con su cuenta de correo electrónico, de transmisión de datos por internet o si no se tuvo acceso a la página de internet mencionada anteriormente por cualquier causa no imputable a Integra Meetings.",
  "privacy_police_27": "13. Contacto: Si deseas ejercer cualquiera de tus derechos, tienes alguna queja sobre la forma en la que tus Datos Personales son Tratados o sobre nuestras prácticas en materia de privacidad y protección de datos personales, puedes contactarnos mediante la dirección de correo electrónico info@integrameetings.com. Asimismo, te recordamos el derecho que te asiste para acudir ante el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI) en caso de considerar que tu derecho a la protección de Datos Personales ha sido vulnerado si presumes alguna violación a las disposiciones previstas en la Ley. Para mayor información, te sugerimos visitar su página oficial de Internet www.inai.org.mx."
}